
configuration = \u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F\n

content = \u041A\u043E\u043D\u0442\u0435\u043D\u0442

email = \u042D\u043B.\u043F\u043E\u0447\u0442\u0430

email_is_empty = Email \u043F\u0443\u0441\u0442!

error_during_save = \u041E\u0448\u0438\u0431\u043A\u0430 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F {0}.

index.content_pages                      = \u0421\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u043A\u043E\u043D\u0442\u0435\u043D\u0442\u0430
index.content_pages.description          = \u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043D\u0442\u0435\u043D\u0442 \u0441\u0430\u0439\u0442\u0430. \u0412\u0435\u0441\u044C \u043A\u043E\u043D\u0442\u0435\u043D\u0442 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u043A\u0430\u043A \u0434\u0435\u0440\u0435\u0432\u043E \u0441\u0442\u0440\u0430\u043D\u0438\u0446. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043C\u0435\u043D\u044F\u0442\u044C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0441\u0432\u043E\u044F\u0441\u0442\u0432\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446 \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0448\u0430\u0431\u043B\u043E\u043D \u0432\u0435\u0431 \u0434\u0438\u0437\u0430\u0439\u043D\u0430.
index.design_templates                   = \u0428\u0430\u0431\u043B\u043E\u043D\u044B \u0432\u0435\u0431 \u0434\u0438\u0437\u0430\u0439\u043D\u0430
index.design_templates.description       = \u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0448\u0430\u0431\u043B\u043E\u043D\u044B \u0432\u0435\u0431 \u0434\u0438\u0437\u0430\u0439\u043D\u0430. \u0421\u0430\u0439\u0442 \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0430\u0436\u0430\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0432. \u0414\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u0448\u0430\u0431\u043E\u043D.
index.file_resources_storage             = \u0424\u0430\u0439\u043B\u043E\u0432\u044B\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u044B
index.file_resources_storage.description = \u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u044F\u0442\u044C \u0440\u0435\u0441\u0443\u0440\u0441\u044B \u0441\u0430\u0439\u0442\u0430. \u0420\u0435\u0441\u0443\u0440\u0441\u043E\u043C \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0444\u0430\u0439\u043B \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0444\u0430\u0439\u043B\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430\u043C\u0438 \u0432\u0435\u0431 \u0434\u0438\u0437\u0430\u0439\u043D\u0430 \u0438\u043B\u0438 \u0441\u0441\u044B\u043B\u043A\u0438 \u0441\u043E \u0441\u0442\u0440\u0430\u043D\u0438\u0446 \u0441\u0430\u0439\u0442\u0430.
index.plugins                            = \u041F\u043B\u0443\u0433\u0438\u043D\u044B
index.plugins.description                = \u0420\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u043F\u043B\u0443\u0433\u0438\u043D\u044B \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0424\u043E\u0440\u043C\u044B, \u0421\u0441\u044B\u043B\u043A\u0438 SEO.
index.site_configuration                 = \u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
index.site_configuration.description     = \u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044E \u0441\u0430\u0439\u0442\u0430. \u0414\u043E\u043C\u0435\u043D\u043D\u043E\u0435 \u0438\u043C\u044F, \u0430\u0434\u0440\u0435\u0441 \u044D\u043B. \u043F\u043E\u0447\u0442\u044B, \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0441\u043B\u0443\u0436\u0431\u044B Google Analytics, \u0448\u0430\u0431\u043B\u043E\u043D\u044B \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0435\u0432.
index.title                              = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435

language = \u042F\u0437\u044B\u043A

login = \u0412\u043E\u0439\u0442\u0438

login.bug          = \u0415\u0441\u043B\u0438 \u0412\u044B \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0443 \u0442\u043E\u0433\u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0435\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430 <a href="http://code.google.com/p/vosao/issues">\u0422\u0440\u0435\u043A\u0435\u0440\u0435 \u043E\u0448\u0438\u0431\u043E\u043A \u043F\u0440\u043E\u0435\u043A\u0442\u0430</a>
login.sign         = \u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0443\u0439\u0442\u0435\u0441\u044C
login.sign_account = \u0432 Vosao CMS
login.sign_in      = \u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0447\u0442\u043E\u0431\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0435 \u0441\u0430\u0439\u0442\u0430.
login.title        = \u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F
login.visit        = \u041F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 <a href="http://www.vosao.org">www.vosao.org</a> \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E Vosao CMS.

logout = \u0412\u044B\u0439\u0442\u0438

password = \u041F\u0430\u0440\u043E\u043B\u044C

plugins = \u041F\u043B\u0430\u0433\u0438\u043D\u044B

profile = \u041F\u0440\u043E\u0444\u0438\u043B\u044C

resources = \u0420\u0435\u0441\u0443\u0440\u0441\u044B

success_logging_in = \u0423\u0441\u043F\u0435\u0448\u043D\u0430\u044F \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F...

support = \u041F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430

templates = \u0428\u0430\u0431\u043B\u043E\u043D\u044B

version = \u0412\u0435\u0440\u0441\u0438\u044F
